[
    {
        "id": "01",
        "titulo": "NARUTO SHIPPUDEN",
        "imagen": "naruto",
        "tipo": "Serie",
        "genero": ["Super Poderes", "Shounen", "Artes Marciales", "Comedia", "Accion"],
        "estado": "En emision",
        "descripcion": "Pasan dos años después de que Naruto y Sakura se fueran  a entrenar cada uno con su maestro sannin, en este caso, Naruto se fue con Jiraya y Sakura con Tsunade. Ya tienen 14 años y son unos geniales ninjas,  Naruto ha aprendido muchas técnicas nuevas y ha perfeccionado el Kage Bunshin aparte de otras que ya las verán a lo largo de la serie, más una técnica secreta.Sakura ha aprendido todo sobre la medicina ninja, y se ha convertido en una ninja médico.Los otros personajes sin olvidarlos, también han evolucionado subiendo de rango de ninja (todos menos Naruto) y también los temas amorosos, Shikamaru ya tiene novia. Pero durante esos 2 años, los Akatsuki se han preparado para lo que viene. Empiezan a mover ficha yendo a buscar a los 9 demonios de chakra legendario (Kyubi, Shukaku de la arena y siete más).",
        "episodios": ["1", "2", "3", "4", "5", "6", "390", "391"]

    },
    {
        "id": "02",
        "titulo": "Fairy Tail",
        "imagen": "fairyTail",
        "tipo": "serie",
        "genero": [
            "Shounen", "Accion", "Magia", "Fantasia", "Comedia", "Aventura"
        ],
        "estado": "en emision",
        "descripcion": "Fairy Tail cuenta la historia de un joven mago llamado Natsu en la b˙squeda de su maestro y padre adoptivo Igneel que resulta ser un dragÛn. Por ello se uniÛ a Fairy Tail, un gremio de magos que es famoso por los destrozos y daÒos que provocan en diversas ciudades (lo cual no deberÌa ser asÌ). El mundo de Fairy Tail gira alrededor de los magos (los cuales poco tienen que ver con la idea general del mago com˙n) que realizan encargos a cambio de dinero, similar a un cazarecompensas. Natsu conoce a Lucy, una guapa muchacha cuyo sueÒo era ingresar a un gremio de magos, especÌficamente, a Fairy Tail, lo cual consigue gracias a la ayuda de Natsu. De ahÌ en adelante, la historia sigue los movimientos de esta pareja de magos los cuales se ven envueltos en un sin n˙mero de aventuras antes de conseguir la meta final de encontrar a Igneel",
        "episodios": [
            "1", "2", "3", "4", "5","6", "7","8","23", "25"
        ]

    },
    {
        "id": "03",
        "titulo": "One Piece",
        "imagen": "OnePiece",
        "tipo": "serie",
        "genero": [
            "Shounen", "Accion" , "Aventura", "Comedia", "Fantasia", "Super Poderes"
        ],
        "estado": "en emision",
        "descripcion": "Una historia Èpica de piratas, donde narra la historia de 'Monkey D. Luffy' quien cuando tenia 7 aÒos, comiÛ accidentalmente una 'Akuma no mi'(Fruta del diablo) la cual le convirtiÛ en un hombre de goma. Por otra parte 'Gol D. Roger' conocido como 'El rey de los Piratas' quien fuera ejecutado por la Marine, hablÛ antes de morir, acerca de su mayor tesoro,el 'One Piece' escondido en la 'Gran line'. Esta noticia desatÛ la gran era de los piratas lanzando a incontables piratas a ese lugar, en busca del 'One Piece' el tesoro perdido. Diez aÒos despuÈs, Luffy inspirado en 'Gol D. Roger' y un pirata de nombre Akagami no Shanks (Shanks el pelirrojo) se convierte en pirata deseando ser el próximo 'Rey de los Piratas' y zarpar para conocer amigos y tener aventuras con ellos, teniendo como meta encontrar el 'One Piece'.",
        "episodios": [
            "1", "2", "3", "4", "5", "23", "25","200","600"
        ]

    },
    {
        "id": "04",
        "titulo": "Fullmetal Alchemist",
        "imagen": "full",
        "tipo": "serie",
        "genero": [
            "Militar", "Shounen", "Magia", "Fantasia", "Drama", "Comedia", "Aventura", "Accion"
        ],
        "estado": "finalizado",
        "descripcion": "Tras perder a su madre, Alphonse y Edward Elric tratan de revivirla usando la ciencia prohibida de la alquimia humana. Sin embargo, la alquimia opera bajo la teorÌa del cambio equivalente y romper el tab˙ de la alquimia humana acarrea un alto precio. Ed pierde una de sus piernas y Al su cuerpo. Ed logra sellar el alma de Al dentro de una gran armadura, a costa de su brazo. AÒos despuÈs, Ed (ahora con dos extremidades mec·nicas) y Al (a˙n atrapado en la armadura) dejan su casa de la niÒez, cada uno preocupado por la felicidad del otro. Ed, quien tuvo un talento y habilidad natural para la alquimia, se convierte en un alquimista con certificado nacional y pronto es conocido en todas partes como el ìAlquimista Fullmetalî. El verdadero objetivo de ambos hermanos es buscar cualquier informaciÛn sobre la legendaria Piedra Filosofal, con la esperanza de que Èsta les permita recobrar sus cuerpos. Todas sus esperanzas descansan en la mÌtica piedra, que incluso puede no existir.",
        "episodios": [
            "1", "2", "3", "4", "5", "23", "25"
        ]

    }
]